{"translation-revision-date":"2020-12-21 19:58:04+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["O plugin ExactMetrics Google Analytics for WordPress te ajuda a configurar corretamente todas os poderosos recursos do Google Analytics sem precisar escrever nenhum código ou contratar um desenvolvedor."],"Deactivated":["Desativado"],"Status:":["Status:"],"Manage":["Gerenciar"],"The %1$s Team":["A Equipe da %1$s"],"Not Installed":["Não instalado"],"Yup, we know a thing or two about building awesome products that customers love.":["Sim, a gente sabe uma coisa ou duas sobre criar produtos incríveis que os clientes amam."],"Activate":["Ativar"],"Install Plugin":["Instalar plugin"],"Activated":["Ativado"],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Bem-vindo ao %1$s, o plugin de SEO original para WordPress. No %2$s, nós criamos um software que ajuda você a ranquear seu site nos resultados de pesquisa e obter tráfego orgânico."],"Our goal is to take the pain out of optimizing your website for search engines.":["Nosso objetivo é de remover a dor da optimização do seu website para motores de busca."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["Ao longo dos anos, descobrimos que a maioria dos outros plugins de SEO do WordPress eram inchados, cheios de bugs, lentos e muito difíceis de usar. Então nós projetamos nosso plugin como uma ferramenta fácil e poderosa."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/about-AboutUs-vue.js"}}